import openpyxl

token = "435229321:AAF8FI6sDx26im-_lo-3J6ESPjmd2AsC9Us"
text="Привет! Я чат-бот, твой помощник!\nС моей помощью ты сможешь:\n1. Узнать всю нужную тебеинформацию об Ук\n2. Сделать завку на служащих\n3. Ввести показания счётчиков\n4. Посмотреть счета оплаты\n5. Задать вопрос и написать жалобу\nПрисоединяйся!"
url= 'https://i-tek.000webhostapp.com/'
URL = 'http://i-tek.000webhostapp.com/bot_mail.php?message='
case1 = 'Информация об Ук'
case2 = 'Посмотреть счета оплаты'
case3 = 'Ввести показания'
case4 = 'Заявка на служащих'

reg1 = "Собственник"
reg2 = "Сожитель"

sch1 = "ХВС"
sch2 = "ГВС"
sch3 = "Тепло"
sch4 = "Электричество"

rab1 = 'Электрик'
rab2 = 'Сантехник'
rab3 = 'Инженер'

pot1 = 'Личная'
pot2 = 'Общая'

num1 = '1'
num2 = '2'
num3 = '3' 
num4 = '4'

head1 = 'Регистрация нового жителя.'
head2 = 'Вызов сотрудника.'

mail = 'kasperskiialex@gmail.com'